-
---------
-=
,
:
!
?
.
...
'
'd
'll
'm
're
's
've
"
(
)
*
#
=
>
0
1
10
100
11
12
13
14
15
16
17
18
19
2
20
21
22
23
24
25
26
27
28
29
3
30
31
32
33
34
35
36
37
38
39
3rd
4
40
41
42
43
44
45
46
47
48
49
5
50
51
52
53
55
58
59
6
60
65
7
70
75
8
80
85
9
90
95
a
a-
about
add
adding
adjectives
adventure
affixed
against
ah
all
already
aluminum
always
am
amazing
an
and
angry
announce
another
antiquated
any
anything
appealing
appears
appetizing
apple
approach
are
around
arrive
as
ask
at
atmosphere
aunt
aw
awesome
awful
backyard
backyards
bad
balanced
banana
bank
barely
barn
bathroom
bathrooms
bbq
be
because
bed
bedroom
bedrooms
beef
been
begin
behind
being
believe
bell
bench
bend
besides
best
better
big
bigshot
bin
bits
black
block
blocked
board
book
bored
both
bottom
brand
breast
brother
bucks
buddy
building
built
bump
burned
but
button
buy
by
ca
cabinet
call
calling
came
can
caring
carrot
carrying
cart
ceiling
chair
charlie
cheap
check
cheese
chicken
chop
chopped
cilantro
city
classic
clean
clearly
close
closed
coincidence
collect
come
comfy
command
commanding
commercial
company
complete
compost
consumed
contain
containers
contains
continue
conventional
cook
cookbook
cooked
cooking
cool
copy
corner
corridor
corridors
couch
could
counter
countertop
course
cousin
crooked
cupboard
cut
dad
day
deal
decide
decrepit
definitely
delectable
delete
delicious
depressed
describe
dice
diced
did
different
directions
dirty
discovery
do
does
dollars
done
door
doors
down
drawer
drink
driveway
driveways
drop
dump
durable
each
east
east_of
eat
eccentric
ed
egg
eighty
else
empty
end
enjoy
enough
entered
entrance
entrances
entranceway
etc
even
ever
every
everything
examine
examining
excited
excitement
exit
expect
expensive
experience
eye
fall
fallen
familiar
fancy
far
fiberglass
fifty
find
fine
finger
fire
first
fit
fitting
flickers
floor
flour
folks
follow
following
for
forty
framed
freezer
fresh
fridge
fried
friend
from
front
frosted
frosted-glass
fry
frying
furious
gain
garbage
garden
gardens
gather
get
gets
glass
gleam
glued
go
going
gone
good
got
government
grand
granite
great
green
grill
grilled
griller
grilling
ground
guess
had
hall
hand
hangs
happen
happens
happy
has
have
head
hear
heavenly
hefty
here
hey
hideous
hits
hm
hmm
hmmm
home
honoured
hopefully
hopes
horrible
hot
house
how
however
huge
huh
hundred
hungry
i
idly
if
imposing
in
in-
inadvertently
information
infuriated
ingredient
ingredients
insert
inside
instructions
interesting
internet
into
intriguing
invalid
inventory
inviting
is
island
it
junk
just
kind
kitchen
kitchens
knife
know
laminated
large
last
later
law
leading
lean
least
leave
left
leg
let
letdown
lettuce
lid
light
like
list
listing
lit
livingroom
livingrooms
longer
look
looking
looks
lost
loudly
lovely
lower
m
make
manageable
many
marble
massive
matched
mayor
me
meal
mean
meat
meet
mental
mentioned
messy
metallic
middle
might
milk
mind
minister
miss
modern
mom
mordern
more
most
move
moved
movies
my
n't
name
nearby
need
needs
neighbour
never
new
next
nightmare
ninety
no
noble
noise
none
nor
normal
north
north_of
not
note
nothing
notice
noticed
nouns
now
object
objects
obligated
oddly
of
off
office
oh
oil
okay
old
olive
ominous
on
once
one
ones
onion
only
onto
open
opened
opens
or
orange
ordinary
other
out
oven
over
owner
pairing
pal
pantry
pantrys
parsley
part
part_of
patio
pay
peanut
pepper
person
pick
picture
piece
pink
pit
placard
place
plain
player
pleased
point
pork
possible
possibly
post
potato
prepare
president
pressing
pretty
prevent
price
prime
probably
pungent
purple
put
quit
races
rack
raw
reading
really
recent
recipe
recycling
red
refrigerator
reliable
remember
required
requires
rest
restart
reveal
revealing
reverse
ridiculous
right
roast
roasted
roasting
robust
room
roommate
rooms
round
rugged
ruin
rusty
salt
saunter
sauntered
savory
say
says
scan
score
scored
screen
scurries
seat
second
secret
see
seeing
seem
seems
seen
self
sentence
serving
seventy
shaky
shed
sheds
shelf
shock
shoe
should
show
showcase
shown
shudder
sickening
sign
signboard
silly
sister
sixty
slice
sliced
sliding
smashing
smell
so
sofa
solid
solidly
some
someone
something
sometimes
sorry
sort
sound
south
south_of
special
spin
stable
stainless
stand
standard
standing
start
still
stock
stoked
store
stove
strange
street
streets
stuff
stuffy
stumbled
sturdy
stylish
such
sudden
suddenly
sugar
superficially
supermarket
supermarkets
supporters
sure
surroundings
swear
table
tag
take
taken
tantalizing
tasty
tea
technique
tell
tells
tempting
terrible
text
textworld
than
that
the
their
then
there
they
thing
things
think
thinking
thirty
this
those
though
thought
three
throwing
tie
time
to
toilet
tomato
too
took
toolbox
top
towering
trash
true
try
tuna
turn(s
two
typical
unbelievable
uncle
uncooked
uncut
undependable
understand
understood
unfortunately
unk
unremarkable
unstable
until
up
upper
upset
use
used
useful
using
usual
utility
vast
ve
vegetable
veggie
vibes
wait
walk
walked
walking
wall
want
wanting
was
waste
water
way
we
weird
welcome
well
were
west
west_of
what
when
where
which
white
who
why
will
wing
with
without
wo
wobbly
wonder
wonderful
wondering
wooden
work
workbench
works
worry
worst
would
wow
wretched
wrong
yellow
you
your
yourself